Repository: bogmir/emothe
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: es

source: (none)
es: (ninguno)

source: A link to confirm your email change has been sent to the new address.
es: Se ha enviado un enlace para confirmar el cambio de correo a la nueva dirección.

source: Account Settings
es: Configuración de la cuenta

source: Account created successfully!
es: ¡Cuenta creada correctamente!

source: Actions
es: Acciones

source: Add
es: Añadir

source: Add Act
es: Añadir acto

source: Add Character
es: Añadir personaje

source: Add Line Group
es: Añadir grupo de versos

source: Add Prose
es: Añadir prosa

source: Add Scene
es: Añadir escena

source: Add Stage Direction
es: Añadir acotación

source: Add Verse Line
es: Añadir verso

source: Admin
es: Administración

source: Admin - Plays
es: Administración - Obras

source: Already registered?
es: ¿Ya tiene una cuenta?

source: Aside
es: Aparte

source: Aside Verses
es: Versos en aparte

source: Asides
es: Apartes

source: Attempting to reconnect
es: Intentando reconectar

source: Attribution
es: Atribución

source: Attribution:
es: Atribución:

source: Author (sort)
es: Autor (ordenación)

source: Author Name
es: Nombre del autor

source: Browse plays by title, author, or catalogue code
es: Buscar obras por título, autor o código de catálogo

source: Browse the Catalogue
es: Explorar el catálogo

source: Browse, edit, and curate imported plays.
es: Explorar, editar y gestionar las obras importadas.

source: Cancel
es: Cancelar

source: Cannot read directory
es: No se puede leer el directorio

source: Catalan
es: Catalán

source: Catalogue
es: Catálogo

source: Change Email
es: Cambiar correo electrónico

source: Change Password
es: Cambiar contraseña

source: Changing...
es: Cambiando...

source: Character
es: Personaje

source: Character Speeches
es: Parlamentos por personaje

source: Character deleted.
es: Personaje eliminado.

source: Character saved.
es: Personaje guardado.

source: Characters
es: Personajes

source: Choose one or more TEI-XML files from your computer.
es: Seleccione uno o más archivos TEI-XML de su ordenador.

source: Code
es: Código

source: Confirm Account
es: Confirmar cuenta

source: Confirm my account
es: Confirmar mi cuenta

source: Confirm new password
es: Confirmar nueva contraseña

source: Confirming...
es: Confirmando...

source: Content
es: Contenido

source: Contents
es: Índice

source: Create an account
es: Crear una cuenta

source: Creating account...
es: Creando cuenta...

source: Current password
es: Contraseña actual

source: Dashboard
es: Panel de control

source: Delete
es: Eliminar

source: Delete this character? Speeches referencing it will lose their speaker.
es: ¿Eliminar este personaje? Los parlamentos que lo referencian perderán su locutor.

source: Delete this division and all its content?
es: ¿Eliminar esta división y todo su contenido?

source: Delete this element and its children?
es: ¿Eliminar este elemento y sus hijos?

source: Delete this scene and all its content?
es: ¿Eliminar esta escena y todo su contenido?

source: Delete «%{title}» and all its content? This cannot be undone.
es: ¿Eliminar «%{title}» y todo su contenido? Esta acción no se puede deshacer.

source: Description
es: Descripción

source: Digital editions and catalogue of early modern European theatre plays (16th-17th century)
es: Ediciones digitales y catálogo de obras teatrales europeas de la edad moderna (siglos XVI-XVII)

source: Division
es: División

source: Division deleted.
es: División eliminada.

source: Division saved.
es: División guardada.

source: Don't have an account?
es: ¿No tiene una cuenta?

source: EMOTHE Digital Library
es: Biblioteca Digital EMOTHE

source: Edit
es: Editar

source: Edit Content
es: Editar contenido

source: Edit Metadata
es: Editar metadatos

source: Edit in Admin
es: Editar en administración

source: Edit metadata
es: Editar metadatos

source: Editorial Note
es: Nota editorial

source: Editors
es: Editores

source: Element deleted.
es: Elemento eliminado.

source: Element saved.
es: Elemento guardado.

source: Email
es: Correo electrónico

source: Email change link is invalid or it has expired.
es: El enlace de cambio de correo no es válido o ha expirado.

source: Email changed successfully.
es: Correo electrónico cambiado correctamente.

source: English
es: Inglés

source: European Modernities in Theatre and Performance
es: Modernidades Europeas en Teatro y Representación

source: European Theatre of the 16th and 17th Centuries: Heritage and Digital Editions
es: Teatro Europeo de los siglos XVI y XVII: Patrimonio y Ediciones Digitales

source: Export
es: Exportar

source: Export HTML
es: Exportar HTML

source: Export PDF
es: Exportar PDF

source: Export TEI-XML
es: Exportar TEI-XML

source: File
es: Archivo

source: File is too large (max 20MB)
es: El archivo es demasiado grande (máx. 20MB)

source: Forgot your password?
es: ¿Ha olvidado su contraseña?

source: French
es: Francés

source: Go to Structure
es: Ir a Estructura

source: Hidden character
es: Personaje oculto

source: If your email is in our system and it has not been confirmed yet, you will receive an email with instructions shortly.
es: Si su correo está en nuestro sistema y aún no ha sido confirmado, recibirá un mensaje con instrucciones en breve.

source: If your email is in our system, you will receive instructions to reset your password shortly.
es: Si su correo está en nuestro sistema, recibirá instrucciones para restablecer su contraseña en breve.

source: Import
es: Importar

source: Import %{count} file(s)
es: Importar %{count} archivo(s)

source: Import TEI-XML
es: Importar TEI-XML

source: Import TEI-XML Files
es: Importar archivos TEI-XML

source: Import and export scholarly editions in TEI P5 format
es: Importar y exportar ediciones académicas en formato TEI P5

source: Import errors
es: Errores de importación

source: Import one or many TEI files and review successful ingestions.
es: Importe uno o varios archivos TEI y revise las ingestas correctas.

source: Imported Plays
es: Obras importadas

source: Insert Above
es: Insertar encima

source: Invalid email or password
es: Correo electrónico o contraseña no válidos

source: Italian
es: Italiano

source: Keep me logged in
es: Mantener la sesión iniciada

source: Language
es: Idioma

source: Language:
es: Idioma:

source: Last computed:
es: Último cálculo:

source: Line Group
es: Grupo de versos

source: Line Number
es: Número de verso

source: Line numbers
es: Números de verso

source: Log in
es: Iniciar sesión

source: Log in to EMOTHE
es: Iniciar sesión en EMOTHE

source: Log out
es: Cerrar sesión

source: Logged out successfully.
es: Sesión cerrada correctamente.

source: Logging in...
es: Iniciando sesión...

source: Manage your account email address and password settings
es: Gestione su correo electrónico y contraseña

source: Metadata
es: Metadatos

source: N/A
es: N/D

source: Name
es: Nombre

source: New Play
es: Nueva obra

source: New password
es: Nueva contraseña

source: Next
es: Siguiente

source: No .xml files found in %{dir}
es: No se encontraron archivos .xml en %{dir}

source: No acts or scenes yet. Add an act to get started.
es: Aún no hay actos ni escenas. Añada un acto para comenzar.

source: No characters yet. Add one to get started.
es: Aún no hay personajes. Añada uno para comenzar.

source: No confirmation instructions received?
es: ¿No ha recibido las instrucciones de confirmación?

source: No content to preview yet.
es: Aún no hay contenido para previsualizar.

source: No content yet. Add a speech, stage direction, or prose.
es: Aún no hay contenido. Añada un parlamento, acotación o prosa.

source: No plays found. Try a different search term.
es: No se encontraron obras. Pruebe con otro término de búsqueda.

source: No plays yet. Import a TEI-XML file or create a new play.
es: Aún no hay obras. Importe un archivo TEI-XML o cree una nueva obra.

source: Number
es: Número

source: Only .xml files are accepted
es: Solo se aceptan archivos .xml

source: Oops, something went wrong! Please check the errors below.
es: ¡Algo salió mal! Por favor, revise los errores a continuación.

source: Overview
es: Resumen

source: PDF generation failed: %{reason}
es: Error al generar el PDF: %{reason}

source: Part (split line)
es: Parte (verso partido)

source: Password
es: Contraseña

source: Password reset successfully.
es: Contraseña restablecida correctamente.

source: Password updated successfully!
es: ¡Contraseña actualizada correctamente!

source: Play Catalogue
es: Catálogo de obras

source: Play Management
es: Gestión de obras

source: Play Structure
es: Estructura de la obra

source: Play Text Preview
es: Previsualización del texto

source: Play created successfully.
es: Obra creada correctamente.

source: Play updated successfully.
es: Obra actualizada correctamente.

source: Play with code %{code} already exists
es: Ya existe una obra con el código %{code}

source: Plays
es: Obras

source: Portuguese
es: Portugués

source: Previous
es: Anterior

source: Prose
es: Prosa

source: Prose Fragments
es: Fragmentos en prosa

source: Prose text...
es: Texto en prosa...

source: Public
es: Público

source: Publication Date
es: Fecha de publicación

source: Publication Place
es: Lugar de publicación

source: Publication:
es: Publicación:

source: Recompute
es: Recalcular

source: Register
es: Registrarse

source: Register for an account
es: Crear una cuenta

source: Remove
es: Quitar

source: Resend confirmation instructions
es: Reenviar instrucciones de confirmación

source: Reset Password
es: Restablecer contraseña

source: Reset password link is invalid or it has expired.
es: El enlace para restablecer la contraseña no es válido o ha expirado.

source: Resetting...
es: Restableciendo...

source: Save
es: Guardar

source: Save Play
es: Guardar obra

source: Scenes
es: Escenas

source: Scenes per
es: Escenas por

source: Search
es: Buscar

source: Search by title, author, or code...
es: Buscar por título, autor o código...

source: Search plays...
es: Buscar obras...

source: Sections
es: Secciones

source: Select Files
es: Seleccionar archivos

source: Select a scene or act from the Structure tab to edit its content.
es: Seleccione una escena o acto en la pestaña Estructura para editar su contenido.

source: Send password reset instructions
es: Enviar instrucciones para restablecer la contraseña

source: Sending...
es: Enviando...

source: Settings
es: Configuración

source: Sign up
es: Regístrese

source: Something went wrong!
es: ¡Algo salió mal!

source: Source
es: Fuente

source: Spanish
es: Español

source: Speaker Label
es: Etiqueta del locutor

source: Speech
es: Parlamento

source: Split Verses
es: Versos partidos

source: Stage Dir.
es: Acot.

source: Stage Direction
es: Acotación

source: Stage Directions
es: Acotaciones

source: Stage direction text...
es: Texto de la acotación...

source: Stage directions
es: Acotaciones

source: Statistics
es: Estadísticas

source: Statistics recomputed.
es: Estadísticas recalculadas.

source: Structure
es: Estructura

source: Successfully imported %{count} play(s).
es: Se importaron %{count} obra(s) correctamente.

source: Surname, Name
es: Apellido, Nombre

source: Text
es: Texto

source: Title
es: Título

source: Too many files (max 20)
es: Demasiados archivos (máx. 20)

source: Type
es: Tipo

source: Update bibliographic and editorial metadata for this play.
es: Actualizar los metadatos bibliográficos y editoriales de esta obra.

source: User confirmation link is invalid or it has expired.
es: El enlace de confirmación no es válido o ha expirado.

source: User confirmed successfully.
es: Usuario confirmado correctamente.

source: Verse
es: Verso

source: Verse Distribution
es: Distribución de versos

source: Verse Type
es: Tipo de verso

source: Verse count:
es: Número de versos:

source: Verse distribution, character analysis, and more
es: Distribución de versos, análisis de personajes y más

source: Verse line text...
es: Texto del verso...

source: Verse play
es: Obra en verso

source: Verses
es: Versos

source: View all plays
es: Ver todas las obras

source: View public page
es: Ver página pública

source: We can't find the internet
es: No se puede encontrar la conexión a internet

source: We'll send a new confirmation link to your inbox
es: Le enviaremos un nuevo enlace de confirmación a su correo

source: We'll send a password reset link to your inbox
es: Le enviaremos un enlace para restablecer su contraseña

source: Welcome back!
es: ¡Bienvenido de nuevo!

source: You must be an admin to access this page.
es: Debe ser administrador para acceder a esta página.

source: You must log in to access this page.
es: Debe iniciar sesión para acceder a esta página.

source: acts
es: actos

source: aside
es: aparte

source: close
es: cerrar

source: e.g. ACTO PRIMERO
es: ej. ACTO PRIMERO

source: e.g. AL0569
es: ej. AL0569

source: e.g. ANA
es: ej. ANA

source: e.g. DONA_ANA
es: ej. DONA_ANA

source: e.g. Dona Ana
es: ej. Dona Ana

source: e.g. italics
es: ej. cursiva

source: e.g. una dama
es: ej. una dama

source: editing
es: editando

source: for an account now.
es: ahora.

source: hidden
es: oculto

source: to your account now.
es: en su cuenta ahora.

source: verses
es: versos

source: Act (act)
es: Acto (act)

source: Act (acto)
es: Acto (acto)

source: Add source
es: Añadir fuente

source: Add the first source
es: Añadir la primera fuente

source: Argument
es: Argumento

source: Author
es: Autor

source: Authority
es: Autoridad

source: Authority:
es: Autoridad:

source: Availability Note
es: Nota de disponibilidad

source: Availability:
es: Disponibilidad:

source: Bibliographic Sources
es: Fuentes bibliográficas

source: Cast list
es: Elenco

source: Date
es: Fecha

source: Dedication
es: Dedicatoria

source: Delete this source?
es: ¿Eliminar esta fuente?

source: Digital editor
es: Editor digital

source: EMOTHE ID
es: ID EMOTHE

source: EMOTHE ID:
es: ID EMOTHE:

source: Edit source
es: Editar fuente

source: Editor role
es: Rol del editor

source: Epilogue
es: Epílogo

source: Front matter
es: Preliminares

source: Funder
es: Financiador

source: Funder:
es: Financiador:

source: Funding & Licence
es: Financiación y licencia

source: Funding organization(s) and grant references
es: Organización(es) financiadora(s) y referencias de proyectos

source: Institutional authority
es: Autoridad institucional

source: Licence Text
es: Texto de la licencia

source: Licence URL
es: URL de la licencia

source: Licence:
es: Licencia:

source: Manage the bibliographic sources for this play.
es: Gestionar las fuentes bibliográficas de esta obra.

source: New source
es: Nueva fuente

source: No bibliographic sources yet.
es: Aún no hay fuentes bibliográficas.

source: Original Title
es: Título original

source: Original title:
es: Título original:

source: Place
es: Lugar

source: Principal investigator
es: Investigador principal

source: Prologue
es: Prólogo

source: Publisher
es: Editorial

source: Publisher:
es: Editorial:

source: Reference
es: Referencia

source: Reference / citation
es: Referencia / cita

source: Researcher
es: Investigador

source: Reviewer
es: Revisor

source: Scene (escena)
es: Escena (escena)

source: Scene (scene)
es: Escena (scene)

source: Source added.
es: Fuente añadida.

source: Source deleted.
es: Fuente eliminada.

source: Source updated.
es: Fuente actualizada.

source: Sources
es: Fuentes

source: Split verses
es: Versos partidos

source: Sponsor
es: Patrocinador

source: Sponsor:
es: Patrocinador:

source: Sponsoring organization
es: Organización patrocinadora

source: Title in original language
es: Título en lengua original

source: Translator
es: Traductor

source: Usage terms and citation info
es: Condiciones de uso e información de cita

source: Verse type
es: Tipo de verso

source: Visual markers
es: Marcas visuales

source: e.g. 0703
es: p. ej. 0703

source: e.g. CC BY-NC-ND 4.0
es: p. ej. CC BY-NC-ND 4.0

source: e.g. traductor
es: p. ej. traductor

source: Act
es: Acto

source: Acts
es: Actos

source: Play
es: Obra

source: Adaptation
es: Adaptación

source: Add Note
es: Añadir nota

source: Add editor
es: Añadir editor

source: Add the first editor
es: Añadir el primer editor

source: Alphabetical sorting form
es: Forma para ordenación alfabética

source: Clear
es: Limpiar

source: Delete this editor?
es: ¿Eliminar este editor?

source: Delete this editorial note?
es: ¿Eliminar esta nota editorial?

source: Derived works:
es: Obras derivadas:

source: Edit editor
es: Editar editor

source: Edit header
es: Editar encabezado

source: Edition Title
es: Título de la edición

source: Edition title:
es: Título de la edición:

source: Editor added.
es: Editor añadido.

source: Editor deleted.
es: Editor eliminado.

source: Editor updated.
es: Editor actualizado.

source: Editor's Introduction
es: Introducción del editor

source: Editorial Notes
es: Notas editoriales

source: Editorial note deleted.
es: Nota editorial eliminada.

source: Editorial note saved.
es: Nota editorial guardada.

source: Editors & Researchers
es: Editores e investigadores

source: Front-matter sections: dedications, editor's introductions, prologues, arguments.
es: Secciones preliminares: dedicatorias, introducciones del editor, prólogos, argumentos.

source: Full editorial citation
es: Cita editorial completa

source: Header
es: Encabezado

source: Heading
es: Encabezamiento

source: Manage the editorial team for this play.
es: Gestionar el equipo editorial de esta obra.

source: New editor
es: Nuevo editor

source: No editorial notes yet.
es: Aún no hay notas editoriales.

source: No editors listed yet.
es: Aún no hay editores registrados.

source: No plays found
es: No se encontraron obras

source: Note
es: Nota

source: Note text...
es: Texto de la nota...

source: Optional section heading
es: Encabezamiento de sección (opcional)

source: Organization
es: Organización

source: Original Work
es: Obra original

source: Page %{page} of %{total}
es: Página %{page} de %{total}

source: Position
es: Cargo

source: Relationship Type
es: Tipo de relación

source: Reworking
es: Refundición

source: Role
es: Rol

source: Search by title or code...
es: Buscar por título o código...

source: Section Type
es: Tipo de sección

source: Title (sort)
es: Título (ordenación)

source: Translation
es: Traducción

source: Type to search for a play
es: Escriba para buscar una obra

source: University or institution
es: Universidad o institución

source: Verse Type Distribution
es: Distribución de tipos de verso

source: View
es: Ver

source: Work Relationship
es: Relación con otra obra

source: not linked
es: sin enlazar

source: of
es: de

source: — (Original / standalone)
es: — (Original / independiente)

source: Importing file %{done} of %{total}...
es: Importando archivo %{done} de %{total}...

source: Play URL:
es: URL de la obra:

source: Show %{count} error(s)
es: Mostrar %{count} error(es)

source: TEI schema file not found.
es: Archivo de esquema TEI no encontrado.

source: TEI-XML is valid against TEI P5 schema.
es: El TEI-XML es válido según el esquema TEI P5.

source: TEI-XML validation failed:
es: La validación TEI-XML falló:

source: Validate TEI-XML
es: Validar TEI-XML

source: xmllint is not installed. Cannot validate.
es: xmllint no está instalado. No se puede validar.

source: %{count} warning(s)
es: %{count} aviso(s)

source: Schema
es: Esquema

source: Valid
es: Válido

source: and %{count} more
es: y %{count} más
